const ITEM_LIST = [

    // 키스미
    [
        {detail:'../img/키스미/0-5.page-1, 0-6.page-2,0-7.page-3,0-8.ingredient',point:'13mm 초슬림 마이크로 뷰러,잘 닿지 않는 눈 앞머리와 눈 꼬리까지 꼼꼼하게!, 탄탄하고 슬림한 부분뷰러 전용 패드', item_no: 1, src: '../img/키스미/0.키스미 퍼펙트 부분 아이래시 컬러.jpg', title: '키스미 퍼펙트 부분 아이래시 컬러', price: '12,000', opt_color:'#db2f20;',opt_txt:'' },
        {point:'아이리드 리프트로 파묻힌 속눈썹까지 캐치 업!,좁고 돌출된 눈매에 꼭 맞는 18R 곡률,말랑한 소프트패드로 꺾임 걱정 없이!,확실하고 완벽하게 C컬링,부드러운 원 핸들로 섬세하게!', item_no: 2, src: '../img/키스미/1.키스미 퍼펙트 원 핸들 아이래시 컬러.jpg', title: '키스미 퍼펙트 원 핸들 아이래시 컬러', price: '15,000', opt_color:'#db2f20;',opt_txt:''},
        {point:'들뜸&살집힘 걱정 없이 눈에 착!,눈에 딱 맞는 21R 곡률,탱탱한 탄성패드로 꺾임 걱정 없이!,자연스럽고 예쁜 J컬링,안정감 있는 투 핸들로 누구나 쉽게!', item_no: 3, src: '../img/키스미/3.키스미 퍼펙트 투 핸들 아이래시 컬러.jpg', title: '키스미 퍼펙트 투 핸들 아이래시 컬러', price: '15,000' , opt_color:'#db2f20;',opt_txt:''},
    ],
    // 키스미아이, 립
    [
        {point:'쉽게 묻어나지 않는 강력한 지속력!,전문 기관과 함께 연구한 정교한 컬러 베리에이션,가볍고 편안한 컴포트 매트 텍스쳐,선명하고 밀도감 있는 고발색,케어까지 생각한 프랑스 이브 비건 인증', item_no: 1, src: '../img/키스미아이/0. 키스미아이 퍼스트 매트 립스틱.jpg', title: '키스미아이 퍼스트 매트 립스틱', price: '18,000', opt_color:'#bf6668,#b75b68,#d45156,#ac434a,#8c0f15,#b42a37', opt_txt:'01 솔티드 베이지, 02 베일드 모브, 03 코랄 선셋, 04 토스팅 로즈, 05 릿치 레드, 06 칠링 마젠타'},
        {point:'강력 착색 & 픽싱으로 지속력 UP!,전문 기관과 함께 연구한 정교한 컬러 베리에이션,깃털처럼 가볍고 편안한 사용감,양 조절이 쉬운 리퀴드 드롭 컨트롤 어플리케이터,케어까지 생각한 프랑스 이브 비건 인증', item_no: 2, src: '../img/키스미아이/1. 키스미아이 라이트 블러리 픽싱 틴트.jpg', title: '키스미아이 라이트 블러리 픽싱 틴트', price: '16,000',opt_color:'#a34138,#bd4149, #982e2e, #882136, #a21f25, #890512 ', opt_txt:'01 로지 데저트, 02 스모키 로즈, 03 퍼시몬 코랄, 04 모비쉬 다프네, 05 릿치 레드, 06 콜드 루비'  },
        {point:'강력한 메이크업도 한 번에 깔끔한 클렌징!,프랑스 이브 비건 인증 획득 제품,클렌징도 순하게! 민감성 피부 저자극 임상 완료,지구를 위한 재활용 가능 패키지,비건 인증 케어 성분 함유', item_no: 3, src: '../img/키스미아이/2. 키스미아이 젠틀 오프 립앤아이 리무버.jpg', title: '키스미아이 젠틀 오프 립앤아이 리무버', price: '14,000', opt_color:'#FFF;',opt_txt:''},
    ],

    //  히로인메이크, 마스카라
    [
        {point:'업그레이드된 섬유질로 더 아찔하게 하이퍼 롱래쉬,키스미 제품 중 최상의 지속력,동양인 눈매에 최적화된 밀착 브러시', item_no: 1, src: "../img/히로인메이크/0.히로인메이크 롱 업 마스카라 슈퍼 워터프루프.jpg", title: '히로인메이크 롱 업 마스카라 슈퍼 워터프루프', price: '22,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운' },
        {point:'업그레이드된 볼륨 파우더로 뭉침 걱정 없이 깔끔한 볼류마이징,키스미 제품 중 최상의 지속력,동양인 눈매에 최적화된 밀착 브러시', item_no: 2, src: "../img/히로인메이크/1.히로인메이크 볼륨 업 마스카라 슈퍼 워터프루프.jpg", title: '히로인메이크 볼륨 업 마스카라 슈퍼 워터프루프', price: '22,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운'  }, // 0번 아이템 정보    
        {point:'한 올 한 올 꼼꼼하게 3.9mm※삼각 마이크로 브러시(※삼각형 한면 기준),미온수+세안폼 간단 OFF,하루 종일 처음 컬링 그대로,속눈썹 케어 성분 함유', item_no: 3, src: "../img/히로인메이크/2.히로인메이크 마이크로 마스카라 어드밴스드 필름.jpg", title: '히로인메이크 마이크로 마스카라 어드밴스드 필름', price: '18,000원', opt_color:'#1f497d', opt_txt:'01 블루 그레이' },
        {point:'하루 종일 컬링 고정,길이가 다른 4종 섬유 배합으로 롱 ＆ 볼륨 효과 UP,미온수 + 세안폼 간단 OFF,하얗게 들뜸 제로! 블루 그레이 컬러', item_no: 4, src: "../img/히로인메이크/3.히로인메이크 컬 킵 마스카라 베이스.jpg", title: '히로인메이크 컬 킵 마스카라 베이스', price: '15,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운'},
        {point:'3단계 속눈썹 볼륨 조절 마스카라,번짐, 그게 뭐죠? 멀티 프루프,쉽게 무너지지 않는 강력 컬링,속눈썹 케어 성분 함유,간편한 미온수 클렌징', item_no: 5, src: "../img/히로인메이크/4.히로인메이크 볼륨 컨트롤 마스카라.jpg", title: '히로인메이크 볼륨 컨트롤 마스카라', price: '18,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운'},
        {point:'강력한 워터프루프와 간편한 클렌징이 만나 탄생! 세상에 없던 제 3의 마스카라,5mm 섬유질이 함유! 롱래쉬 마스카라의 새로운 클래스, 하루 종일 처음 컬링 그대로,속눈썹 케어 성분 함유', item_no: 6, src: "../img/히로인메이크/5.히로인메이크 롱앤컬 마스카라 어드밴스드 필름.jpg", title: '히로인메이크 롱앤컬 마스카라 어드밴스드 필름', price: '18,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운' },
        {point:'바를수록 아찔하게 길어지는 볼륨 래쉬 마스카라,비바람 맞아도 괜찮아! 슈퍼 워터프루프,장시간 유지되는 아찔 컬링,속눈썹 케어 성분 함유', item_no: 7, src: "../img/히로인메이크/6.히로인메이크 볼륨앤컬 마스카라 슈퍼 워터프루프.jpg", title: '히로인메이크 볼륨앤컬 마스카라 슈퍼 워터프루프', price: '18,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운'},
        {point:'키스미 베스트&스테디셀러 속눈썹을 연장한 듯 드라마틱한 롱래쉬 마스카라,울어도 괜찮아! 강력한 워터프루프,장시간 지속되는 아찔 컬링,쉽게 뭉치지 않는 깔끔한 마무리', item_no: 8, src: "../img/히로인메이크/7.히로인메이크 롱앤컬 마스카라 EX.jpg", title: '히로인메이크 롱앤컬 마스카라 EX', price: '18,000원', opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운' },
        {point:'속눈썹을 붙인 듯 풍성한 볼륨 래쉬 마스카라,울어도 괜찮아! 강력한 워터프루프,장시간 지속되는 아찔 컬링,쉽게 뭉치지 않는 깔끔한 마무리', item_no: 9, src: "../img/히로인메이크/8.히로인메이크 볼륨앤컬 마스카라 EX.jpg", title: '히로인메이크 볼륨앤컬 마스카라 EX', price: '18,000원',opt_color:'#000, #3f2925', opt_txt:'01 딥블랙, 02 브라운'},
        {point:'누구나 쉽게 그리는 펜슬 타입 애교살 라이너,간편한 올인원 듀얼 펜슬 타입,내추럴 & 펄 메이크업 모두 가능한 2TYPE,또렷한 트임 눈매 연출로 중안부를 짧아 보이게!,프랑스 이브 비건 인증 획득 제품', item_no: 10, src: "../img/히로인메이크/9.히로인메이크 언더 아이 듀얼 펜슬 라이너.jpg", title: '히로인메이크 언더 아이 듀얼 펜슬 라이너', price: '18,000원', opt_color:'#ecc6a1, #e1b6a5', opt_txt:'01 내추럴 볼륨, 02 스파클 볼륨' },
        {point:'키스미 최상의 지속력 하이퍼 롱래스팅! 워터프루프 인증 완료잉크 컨트롤 테크놀로지로 손쉬운 드로잉,0.1mm 슬림 브러시로 정교하고 섬세한 라인,눈가 피부 케어 성분 함유', item_no: 11, src: "../img/히로인메이크/10.히로인메이크 프라임 리퀴드 아이라이너 리치 킵.jpg", title: '히로인메이크 프라임 리퀴드 아이라이너 리치 킵', price: '18,000원', opt_color:'#000,#2a1500, #663300 ', opt_txt:'01 딥블랙, 02 브라운 블랙, 03 브라운' },
        {point:'누구나 간편하게, 2mm 기본템 펜슬 라이너지속력 업그레이드, 아침부터 저녁까지 킵,문지름에 강한 강력 슈퍼 프루프,스무스 젤 텍스쳐,속눈썹 케어 성분 함유', item_no: 12, src: "../img/히로인메이크/11.히로인메이크 롱 스테이 스무스 젤 펜슬 라이너.jpg", title: '히로인메이크 롱 스테이 스무스 젤 펜슬 라이너', price: '19,000원', opt_color:'#302925,#4c3524, #6a3f24  ', opt_txt:'01 블랙 브라운, 02 다크 브라운, 03 내추럴 브라운' },
        {point:'펜슬 타입 초슬림 젤 아이라이너처음 그대로 마지막까지! 슈퍼 워터프루프,눈 깜짝할 사이에 밀착!,보습 성분 함유', item_no: 13, src: "../img/히로인메이크/12.히로인메이크 롱 스테이 샤프 젤 라이너.jpg", title: '히로인메이크 롱 스테이 샤프 젤 라이너', price: '19,000원', opt_color:'#302925,#4c3524, #6a3f24  ', opt_txt:'01 블랙 브라운, 02 다크 브라운, 03 내추럴 브라운'  },
        {point:'섬세하고 또렷한 눈매를 위한 잉크 타입 아이라이너, 태풍에도 살아남는 아이라이너! 슈퍼 워터프루프, 감탄할 수 밖에 없는 탁월한 밀착력', item_no: 14, src: "../img/히로인메이크/13.히로인메이크 임팩트 리퀴드 아이라이너 슈퍼 워터프루프.jpg", title: '히로인메이크 임팩트 리퀴드 아이라이너 슈퍼 워터프루프', price: '14,000원', opt_color:'#000', opt_txt:'01 딥블랙' },
        {point:'섬세한 드로잉! 붓펜 타입 초슬림 아이라이너,믿고 쓰는 강력 워터프루프,미온수로 간편하게 클렌징', item_no: 15, src: "../img/히로인메이크/14.히로인메이크 스무스 리퀴드 아이라이너 슈퍼 킵.jpg", title: '히로인메이크 스무스 리퀴드 아이라이너 슈퍼 킵', price: '14,000원', opt_color:'#000, #3f2925,#4c3524', opt_txt:'01 딥블랙, 02 브라운, 03 다크 브라운' },
        {point:'아름다운 속눈썹을 위한 케어 세럼,속눈썹 연장 후에도 사용 가능한 오일프리 타입,퀵 드라이 타입,뿌리까지 착붙 ! 멀티 핏 브러시', item_no: 16, src: "../img/히로인메이크/15.히로인메이크 워터링 아이래쉬 세럼.jpg", title: '히로인메이크 워터링 아이래쉬 세럼', price: '12,000원', opt_color:'#FFF;',opt_txt:''},
        {point:'마스카라 바르듯 간편하게! 신개념 아이 메이크업 클렌징,부드럽고 깔끔한 클렌징!,강력한 세정력,속눈썹 케어 성분 함유', item_no: 17, src: "../img/히로인메이크/16.히로인메이크 스피디 마스카라 리무버.jpg", title: '히로인메이크 스피디 마스카라 리무버', price: '22,000원', opt_color:'#FFF;',opt_txt:''},
        {point:'여러 번 닦지 않아도 깨끗하게 클렌징,부드럽고 깔끔한 클렌징,보습 성분과 속눈썹 케어 성분 함유', item_no: 18, src: "../img/히로인메이크/17.히로인메이크 아이 메이크업 리무버.jpg", title: '히로인메이크 아이 메이크업 리무버', price: '12,000원', opt_color:'#FFF;',opt_txt:'' }
    ],

    // 헤비로테이션
    [{point:'뭉침 걱정 없이 자연스럽게, 하드 포뮬라 타입,섬세한 다이아몬드 컷팅으로 엣지있게 드로잉,강력 슈퍼 프루프,눈썹결을 정돈해주는 엣지 앵글 브러쉬+샤프너 내장,눈썹 케어 성분 함유', item_no: 1, src: '../img/헤비로테이션/0.헤비로테이션 하드 엣지 아이브로우 펜슬.jpg', title: '헤비로테이션 하드 엣지 아이브로우 펜슬', price: '14,000', opt_color:'#9f663b,#714120, #593e31,#535352', opt_txt:'01 카라멜 브라운, 02 내추럴 브라운, 03 다크 브라운, ,04 그레이 브라운' },
        {point:'내추럴 믹스 파우더로 한층 더 부드럽고 자연스러운 눈썹 완성,섬세하게 조색된 브라운 컬러,브러시 개선으로 한층 더 섬세한 드로잉,지속력 장인 키스미의 오래가는 브로우 파우더,눈썹 케어 성분 함유', item_no: 2, src: '../img/헤비로테이션/1.헤비로테이션 내추럴 파우더 아이브로우.jpg', title: '헤비로테이션 내추럴 파우더 아이브로우', price: '18,000', opt_color:'#714120, #cf9a4e', opt_txt:'01 내추럴 브라운, 02 애쉬 브라운' },
        {point:'한 올 한 올 정교하게! 1.6mm 마이크로 아이브로우 펜슬,부드러운 제형으로 스무스 터치! 스크류 브러시로 결 정리까지!,쉽게 지워지지 않는 워터프루프 아이브로우 펜슬,뚜껑 없이 바로! 빼내어 사용하는 편리한 아이브로우 펜슬', item_no: 3, src: '../img/헤비로테이션/2.헤비로테이션 아이브로우 펜슬.jpg', title: '헤비로테이션 아이브로우 펜슬', price: '13,000', opt_color:'#cf9a4e,#926335, #8c4f22,#7d6a5b  ', opt_txt:'03 애쉬 브라운 04 내추럴 브라운 05 라이트 브라운 08 애쉬 그레이' },
        {point:'눈썹 컬러 체인지는 물론 윤곽 드로잉까지 가능한 테크니컬 콤 타입 아이브로우 마스카라,그릴 때는 리퀴드 마르면 펜슬 파우더처럼 보송한 마무리로 자연스러운 눈썹 ,최소한의 터치로도 선명한 고발색,땀,물 피지, 문지름에 강한 워터프루프,눈썹 케어 성분※ 함유 (※판테놀)', item_no: 4, src: '../img/헤비로테이션/3.헤비로테이션 컬러앤라인 콤 아이브로우.jpg', title: '헤비로테이션 컬러앤라인 콤 아이브로우', price: '18,000', opt_color:'#c0946d,#84603e ', opt_txt:'01 애쉬 브라운, 02 내추럴 브라운' },
        {point:'섬세한 컬러 바리에이션으로 헤어 컬러와 퍼펙트 매치!,온종일 선명한 눈썹! 멀티프루프,눈썹에만 정교하게 발리는 똑똑한 테크니컬 브러쉬,간편한 미온수 클렌징,보습 성분 함유', item_no: 5, src: '../img/헤비로테이션/4.헤비로테이션 컬러링 아이브로우.jpg', title: '헤비로테이션 컬러링 아이브로우', price: '15,000', opt_color:'#d19708, #cf9a4e,#926335,#8c4f22, #8c4f22, #84381e, #e0b068,#7d6a5b', opt_txt:'01 옐로우 브라운, 03 애쉬 브라운, 04 내추럴 브라운, 05 라이트 브라운, 06 핑크 브라운, 07 애쉬 베이지, 08 애쉬 그레이, 09 내추럴 애쉬' },
        {point:'피부에 자연스럽게 물드는 틴트 타입 리퀴드 아이브로우,모나리자 탈출! 쉽게 지워지지 않는 멀티 프루프,내추럴한 컬러감,눈썹 케어 성분 함유', item_no: 6, src: '../img/헤비로테이션/5.헤비로테이션 틴트 리퀴드 아이브로우.jpg', title: '헤비로테이션 틴트 리퀴드 아이브로우', price: '18,000', opt_color:'#8a561a,#69330f ', opt_txt:'01 라이트 브라운, 02 다크 브라운' },

    ]


];    
const DEAL_LIST = [
    // 키스미
    [
        {src:'../img/키스미/0-5.page-1.jpg,../img/키스미/0-6.page-2.gif,../img/키스미/0-7.page-3.jpg,../img/키스미/0-8.ingredient.jpg'},
        {src:'../img/키스미/1-4.page-1.jpg,../img/키스미/1-5.page-2.jpg,../img/키스미/1-6.page-3.gif,../img/키스미/1-7.page-4.jpg,../img/키스미/1-8.ingredient.jpg'},
        {src:'../img/키스미/3-4.page-1.jpg,../img/키스미/3-5.page-2.gif,../img/키스미/3-6.page-3.jpg,../img/키스미/3-7.page-4.gif,../img/키스미/3-8.page-5.jpg,../img/키스미/3-9.page-6.gif,../img/키스미/3-10.page-7.jpg,../img/키스미/3-11.ingredient.jpg'}
    ],  
    // 키스미아이
    [
        {src:'../img/키스미아이/0-7. page-1.jpg,../img/키스미아이/0-8. page-2.gif, ../img/키스미아이/0-9. page-3.jpg,../img/키스미아이/0-10. page-4.gif,../img/키스미아이/0-11. page-5.jpg,../img/키스미아이/0-12. ingredient.jpg'},
        {src:'../img/키스미아이/1-7. page-1 (1).jpg,../img/키스미아이/1-8. page-2 (1).gif,../img/키스미아이/1-9. page-3 (1).jpg,../img/키스미아이/1-10. page-4 (1).gif,  ../img/키스미아이/1-11. page-5 (1).jpg,../img/키스미아이/1-12. ingredient.jpg (1) '},
        {src:'../img/키스미아이/2-1. page-1.jpg,../img/키스미아이/2-2. page-2.gif,../img/키스미아이/2-3. page-3.gif,../img/키스미아이/2-4. page-4.jpg,../img/키스미아이/2-5. ingredient.jpg'}
    ],  
    // 히로인메이크
    [
        {src:'../img/히로인메이크/0-4.detail_desc_01.jpg,../img/히로인메이크/0-5.detail_desc_02.gif,../img/히로인메이크/0-6.detail_desc_03.gif,../img/히로인메이크/0-7.ingredient.jpg'}, 
        {src:'../img/히로인메이크/1-4.detail_desc_01.jpg,../img/히로인메이크/1-5.detail_desc_02gif,../img/히로인메이크/1-6.detail_desc_03.jpg,../img/히로인메이크/1-7.ingredient.jpg'}, 
        {src:'../img/히로인메이크/2-3.detail_desc_01.jpg,../img/히로인메이크/2-4.ingredient.jpg'}, 
        {src:'../img/히로인메이크/3-2.detail_desc_01.jpg,../img/히로인메이크/3-3.ingredient.jpg'}, 
        {src:'../img/히로인메이크/4-3.detail_desc_01.jpg,../img/히로인메이크/4-4.ingredient.jpg'}, 
        {src:'../img/히로인메이크/5-3.detail_desc_01.jpg,../img/히로인메이크/5-4.ingredient.jpg'}, 
        {src:'../img/히로인메이크/6-3.detail_desc_01.jpg,../img/히로인메이크/6-4.ingredient.jpg'}, 
        {src:'../img/히로인메이크/7-2.detail_desc_01.jpg,../img/히로인메이크/7-3.detail_desc_02.gif,../img/히로인메이크/7-4.detail_desc_03.jpg,../img/히로인메이크/7-5.detail_desc_04.gif,../img/히로인메이크/7-6.detail_desc_05.jpg,../img/히로인메이크/7-7.ingredient.jpg'}, 
        {src:'../img/히로인메이크/8-2.detail_desc_01.jpg,../img/히로인메이크/8-3.detail_desc_02.gif,../img/히로인메이크/8-4.detail_desc_03.jpg,../img/히로인메이크/8-5.detail_desc_04.gif,../img/히로인메이크/8-6.detail_desc_05.jpg,../img/히로인메이크/8-7.ingredient.jpg'}, 
        {src:'../img/히로인메이크/9-3.page-1.jpg,../img/히로인메이크/9-4.page-2.gif,../img/히로인메이크/9-5.page-3.jpg,../img/히로인메이크/9-6.page-3.jpg,../img/히로인메이크/9-7.ingredient.jpg '}, 
        {src:'../img/히로인메이크/10-6.Prime-Liner-1.jpg,../img/히로인메이크/10-7.Prime-Liner-2.gif,../img/히로인메이크/10-8.Prime-Liner-3.jpg,../img/히로인메이크/10-9.ingredient.jpg'}, 
        {src:'../img/히로인메이크/11-4.detail_desc_01.jpg,../img/히로인메이크/11-5.detail_desc_02.gif,../img/히로인메이크/11-6.detail_desc_03.jpg,../img/히로인메이크/11-7.ingredient.jpg'}, 
        {src:'../img/히로인메이크/12-4.detail_desc_01.jpg,../img/히로인메이크/12-5.ingredient.jpg'}, 
        {src:'../img/히로인메이크/13-2.detail_desc_01.jpg,../img/히로인메이크/13-3.ingredient.jpg'}, 
        {src:'../img/히로인메이크/14-4.detail_desc_01.jpg,../img/히로인메이크/14-5,   ingredient.jpg'}, 
        {src:'../img/히로인메이크/15-2.serum-1.jpg,../img/히로인메이크/15-3.serum-2.gif,../img/히로인메이크/15-4.serum-3.jpg,../img/히로인메이크/15-5.ingredient.jpg'}, 
        {src:'../img/히로인메이크/16-2.speedy-1.jpg,../img/히로인메이크/16-3.speedy-2.gif,../img/히로인메이크/16-4.speedy-3.jpg,../img/히로인메이크/16-5.ingredient.jpg'}, 
        {src:'../img/히로인메이크/17-1.remover-1.jpg,../img/히로인메이크/17-2.remover-2.gif,../img/히로인메이크/17-3.remover-3.jpg,../img/히로인메이크/17-4.ingredient.jpg'}
        ],
        //헤비로테이션
    [
        {src:'../img/헤비로테이션/0-6.detail_desc_01.jpg,../img/헤비로테이션/0-7.ingredient.jpg'},  
        {src:'../img/헤비로테이션/1-3.detail_desc_01.jpg,../img/헤비로테이션/1-4.ingredient.jpg'},  
        {src:'../img/헤비로테이션/2-5.detail_desc_01.jpg,../img/헤비로테이션/2-6.detail_desc_03.jpg,../img/헤비로테이션/2-7.ingredient.jpg'},  
        {src:'../img/헤비로테이션/3-3.detail_desc_01.jpg,../img/헤비로테이션/3-4.ingredient.jpg'},  
        {src:'../img/헤비로테이션/4-9.detail_desc_01.jpg,../img/헤비로테이션/4-10.detail_desc_03.jpg,../img/헤비로테이션/4-11.ingredient.jpg'},  
        {src:'../img/헤비로테이션/5-3.detail_desc_01.jpg,../img/헤비로테이션/5-4.ingredient.jpg'},  
    ]


]

const TITLE_IMG = [
    // 키스미
    [{src1:'../img/키스미/title.png', src2:'../img/키스미/banner.jpg'}],
    // 키스미아이
    [{src1:'../img/키스미아이/title.png',src2:'../img/키스미아이/banner.jpg'}],
    // 히로인메이크
    [{src1:'../img/히로인메이크/title.svg',src2:'../img/히로인메이크/banner.jpg'}],
    // 헤비로테이션
    [{src1:'../img/헤비로테이션/title.svg',src2:'../img/헤비로테이션/banner.jpg'}],
]

const DEAL_TITLE = [
    // deal_title
[{ src: '../img/키스미/title.png'},],
[{ src: '../img/키스미아이/title.png'},],
[{ src: '../img/히로인메이크/title.svg'},],
[{ src: '../img/헤비로테이션/title.svg'},],
]